IDEA Open Model
Reinforcement Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the Reinforcement class
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
protected Reinforcement()
Protected Sub New
See Also
Reference
Reinforcement Class
IdeaRS.OpenModel.Detail Namespace